/* Window title format: [filename] - Page [number] */
"%@ %C Page %@" = "%1$@ %2$C Page %3$@";

/* Window title format */
"%@ (%i pages)" = "%1$@ (%2$i pages)";

/* Window title format */
"%@ (1 page)" = "%@ (1 page)";

/* Status message */
"%i items" = "%i objets";

/* Message in search table header */
"%i Results" = "%i résultats";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" existe déjà. Voulez-vous le remplacer ?";

/* Status message */
"1 item" = "1 objet";

/* Error description */
"A component of the path is not a directory." = "Un des éléments du chemin n'est pas un répertoire.";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "Un fichier ou dossier portant le même nom existe déjà dans %@. Le remplacer aura pour effet d’écraser son contenu actuel.";

/* Tool tip message
   Toolbar item label */

"Actual Size" = "Taille réelle";

/* Tool tip message */
"Add a New Folder" = "Ajouter un nouveau dossier";

/* Tool tip message */
"Add a New Separator" = "Ajouter un ouveau séparateur";

/* Toolbar item label */
"Add Circle" = "Ajouter un cercle";

/* Toolbar item label */
"Add Line" = "Ajouter une ligne";

/* Toolbar item label */
"Add Markup" = "Ajouter une marque";

/* Tool tip message */
"Add New Anchored Note" = "Ajouter une note ancrée";

/* Tool tip message */
"Add New Box" = "Ajouter une nouvelle case";

/* Tool tip message */
"Add New Circle" = "Ajouter un nouveau cercle";

/* Tool tip message */
"Add New Highlight" = "Ajouter un nouveau surlignage";

/* Tool tip message */
"Add New Line" = "Ajouter une nouvelle ligne";

/* Tool tip message */
"Add New Markup" = "Ajouter une nouvelle marque";

/* Tool tip message */
"Add New Note" = "Ajouter une nouvelle note";

/* Tool tip message */
"Add New Strike Out" = "Ajouter une nouvelle rature";

/* Tool tip message */
"Add New Text Note" = "Ajouter une nouvelle note texte";

/* Tool tip message */
"Add New Underline" = "Ajouter un nouveau soulignement";

/* Toolbar item label
   Undo action name */

"Add Note" = "Ajouter une note";

/* Description for export
   Menu item title */

"Anchored Note" = "Note ancrée";

/* Menu item title */
"Anchored Note Tool" = "Outil de notes ancrées";

/* Button title */
"Auto" = "Auto";

/* Print layout sheet button title */
"Auto Rotate Pages" = "Tourner les pages automatiquement";

/* Menu item title */
"Auto Size All" = "Taille auto pour tout";

/* Menu item title */
"Auto Size Row" = "Taille auto pour les lignes";

/* Menu item title */
"Back" = "Précédent";

/* Tool tip message
   Toolbar item label */

"Back/Forward" = "Précédent/Suivant";

/* Tool tip message */
"Beveled line style" = "Style de ligne biseautée";

/* Menu item title */
"Book Mode" = "Mode livre";

/* Description for export
   Menu item title */

"Box" = "Rectangle";

/* Menu item title */
"Box Tool" = "Outil rectangle";

/* Error description */
"Buffer too small for attribute names." = "Tampon trop petit pour les noms d'attributs.";

/* Button title */

"Cancel" = "Annuler";

/* Tool tip message */
"Cancel download" = "Annuler le chargement";

/* Download status message */
"Canceled" = "Annulé";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Choisir Réinitialiser réinitialisera ce panneau dans l'état il était dans lequel quand Skim a été lancé pour la première fois.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Choisir Réinitialiser réinitialisera tous les réglages dans l'état dans lequel ils étaient quand Skim a été lancé pour la première fois.";

/* Description for export
   Menu item title */

"Circle" = "Cercle";

/* Tool tip message */
"Circle end line style" = "Style de fin de ligne de cercle";

/* Tool tip message */
"Circle start line style" = "Style de début de ligne de cercle";

/* Menu item title */
"Circle Tool" = "Outil cercle";

/* Button title
   Tool tip message */

"Close" = "Fermer";

/* Tool tip message */
"Closed arrow end line style" = "Style de fin de ligne de flèche fermée";

/* Tool tip message */
"Closed arrow start line style" = "Style de début de ligne de flèche fermée";

/* Tool tip message
   Toolbar item label */

"Colors" = "Couleurs";

/* Toolbar item label */
"Contents Pane" = "Panneau des contenus";

/* PS conversion progress message */
"Converter already stopped." = "Convertisseur déjà arrêté.";

/* PS conversion progress message */
"Converting %@" = "Conversion de %@";

/* Menu item title */
"Copy" = "Copier";

/* Tool tip message
   Toolbar item label
   Undo action name */


"Crop" = "Rogner";

/* Menu item title */
"Crop Box" = "Zone de rognure";

/* Undo action name */
"Crop Page" = "Rogner la page";

/* Message for progress sheet */
"Cropping Pages" = "Redimensionnement des pages";

/* Menu item title */
"Cut" = "Couper";

/* Tool tip message */
"Dashed line style" = "Style des pointillés";

/* Menu item title */
"Delete" = "Supprimer";

/* Menu item title */
"Deselect" = "Désélectionner";

/* Tool tip message */
"Diamond end line style" = "Style de fin de ligne en losange";

/* Tool tip message */
"Diamond start line style" = "Style de début de ligne en losange";

/* Tool tip message
   Toolbar item label */

"Display Box" = "Zone d’affichage";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Voulez-vous revenir à la version du document \"%@\" sur le disque ?";

/* Default text for new text note */
"Double-click to edit." = "Double-cliquer pour éditer";

/* Menu item title */
"Edit" = "Édition";

/* Menu item title */
"Edit Current Note" = "Édition de la note actuelle";

/* Undo action name
   Menu item title */

"Edit Note" = "Modifier la note";

/* Message for progress sheet */
"Exporting PDF" = "Export de PDF";

/* Download status message */
"Failed" = "Échec";

/* Tool tip message
   Toolbar item label */

"Favorite Colors" = "Couleurs favorites";

/* Error description */
"File name too long." = "Nom de fichier trop long.";

/* PS conversion progress message */
"File successfully converted!" = "Succès de la conversion du fichier !";

/* Error description */
"File system does not support extended attributes or they are disabled." = "Le système de fichiers ne supporte pas les attributs étendus ou ils sont désactivés.";

/* Message in alert dialog */
"File Updated" = "Fichier mis à jour";

/* Button title */
"Fill color" = "Couleur de remplissage";

/* Status message */
"Finding note: \"%@\"" = "Recherche de la note : \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Recherche de : \"%@\"";

/* Download status message */
"Finished" = "Terminé";

/* Tool tip message */
"Fit to Screen" = "Adapter à l'écran";

/* default folder name */
"Folder" = "Dossier";

/* Tool tip message
   Toolbar item label */

"Fonts" = "Polices";

/* Menu item title */
"Forward" = "Suivant";

/* Message in alert dialog */
"Found Separate Notes" = "Trouver des notes séparées";

/* Tool tip message
   Toolbar item label
   Menu item title */


"Full Screen" = "Plein écran";

/* Tool tip message */
"Get Document Info" = "Afficher les info du document";

/* Tool tip message */
"Go Back" = "Page précédente";

/* Tool tip message */
"Go Forward" = "Page suivante";

/* Tool tip message */
"Go To Next Page" = "Aller à la page suivante";

/* Tool tip message */
"Go To Page" = "Aller à la page";

/* Status message */
"Go to page: %@" = "Aller à la page : %@";

/* Tool tip message */
"Go To Previous Page" = "Aller à la page précédente";

/* Menu item title */
"Hide" = "Masquer";

/* Menu item title */
"Hide Contents Pane" = "Masquer le panneau des contenus";

/* Menu item title */
"Hide Notes" = "Masquer les notes";

/* Menu item title */
"Hide Notes Pane" = "Masquer le panneau des notes";

/* Menu item title */
"Hide Reading Bar" = "Masquer la barre de lecture";

/* Menu item title */
"Hide Split PDF" = "Masquer PDF divisé";

/* Menu item title */
"Hide Status Bar" = "Masquer la barre de statut";

/* Description for export
   Menu item title */

"Highlight" = "Highlight";

/* Menu item title */
"Highlight Tool" = "Outil de surlignage";

/* Error description */
"I/O error occurred." = "Erreur I/O";

/* Toolbar item label */
"Info" = "Info";

/* Tool tip message */
"Inset line style" = "Style de ligne encastrée";

/* Undo action name */
"Join Notes" = "joindre les notes";

/* Window title */
"Latest Release Notes" = "Historique de la dernière version";

/* Description for export
   Menu item title */

"Line" = "Ligne";

/* Menu item title */
"Line Tool" = "Outil ligne :";

/* Tool tip message
   Toolbar item label */

"Lines" = "Lignes";

/* No comment provided by engineer. */
"Look Up in Dictionary" = "Rechercher dans Dictionnaire";

/* Menu item title */
"Magnify" = "Magnifier";

/* Tool tip message
   Menu item title */

"Magnify Tool" = "Loupe";

/* Menu item title */
"Media Box" = "Zone de données";

/* Menu item title */
"Move to Trash" = "Déplacer vers la corbeille";

/* Toolbar item label */
"New Folder" = "Nouveau dossier";

/* Error description */
"New markup notes need a selection." = "Les nouvelles notes sous forme de marque doivent avoir une sélection.";

/* Default text for new anchored note */
"New note" = "Nouvelle note";

/* Menu item title */
"New Note or Highlight" = "Nouvelle note ou surlignage";

/* Error description */
"New notes need a type." = "Les nouvelles notes doivent avoir un type.";

/* Toolbar item label */
"New Separator" = "Nouveau séparateur";

/* Tool tip message
   Toolbar item label */

"Next" = "Suivant";

/* Button title */
"No" = "Non";

/* Tool tip message */
"No end line style" = "Ps de style de fin de ligne";

/* Status message */
"No match: \"%@\"" = "Pas de résultat : \"%@\"";

/* Error description */
"No space left on file system." = "Il ne reste plus d'espace disponible sur le disque";

/* Tool tip message */
"No start line style" = "Pas de style de début de ligne";

/* Tool tip message */
"Note Tool" = "Outil note";

/* Toolbar item label */
"Notes Pane" = "Panneau des notes";

/* Menu item title */
"Open" = "Ouvrir";

/* Tool tip message */
"Open arrow end line style" = "Style de fin de ligne de flèche ouverte";

/* Tool tip message */
"Open arrow start line style" = "Style de début de ligne de flèche ouverte";

/* Error description */
"Options contained XATTR_CREATE but the named attribute exists." = "Les options contenainet XATTR_CREATE mais l'attribut nommé existe.";

/* Error description */
"Options not recognized." = "Options non reconnues";

/* Toolbar item label
   Menu item title */

"Page" = "Page";

/* Tool tip label format */
"Page %@" = "Page %@";

/* Status message */
"Page %@ at (%i, %i)" = "Page %1$@ à (%2$i, %3$i)";

/* Status message */
"Page %i of %i" = "Page %1$i de %2$i";

/* Menu item title */
"Page Breaks" = "Sauts de page";

/* Menu item title */
"Paste" = "Coller";

/* Error description */
"Path or name points to an invalid address." = "Chemin ou points clés d'une adresse incorrecte.";

/* Error description */
"PDF file does not exist" = "Le PDF n'existe pas";

/* Tool tip message
   Toolbar item label
   Menu item title */


"Presentation" = "Présentation";

/* Tool tip message
   Toolbar item label */

"Previous" = "Précédent";

/* PS conversion progress message */
"Processing page %d" = "Traitement de la page %d";

/* Error description */
"Read-only file system.  Unable to change attributes." = "Système de fichier en lecture seule. Impossible de changer les attributs.";

/* Window title */
"Release Notes" = "Informations sur la version";

/* Menu item title */
"Remove" = "Supprimer";

/* Menu item title */
"Remove Current Note" = "Supprimer la note actuelle";

/* Tool tip message */
"Remove download" = "Supprimer le téléchargement";

/* Menu item title */
"Remove Full Screen" = "Annuler le plein-écran";

/* Undo action name
   Menu item title */

"Remove Note" = "Supprimer la note";

/* Menu item title */
"Remove Presentation" = "Annuler la présentation";

/* Button title */
"Reset" = "Réinitialiser";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Restaurer les préférences %@ à leurs valeurs originales ?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Restaurer toutes les préférences à leurs valeurs originales ?";

/* Menu item title */
"Resume" = "Reprendre";

/* Tool tip message */
"Resume download" = "Reprendre le téléchargement";

/* Menu item title */
"Reveal" = "Révéler";

/* Button title */
"Revert" = "Revenir à la version enregistrée";

/* Undo action name */
"Rotate" = "Rotation";

/* Tool tip message
   Toolbar item label */

"Rotate Left" = "Rotation à gauche";

/* Undo action name */
"Rotate Page" = "Rotation de la page";

/* Tool tip message
   Toolbar item label */

"Rotate Right" = "Rotation à droite";

/* Button title */
"Save" = "Enregistrer";

/* Message for progress sheet */
"Saving Disk Image" = "Enregistrement du disque image";

/* Tool tip message
   Toolbar item label
   Menu item title */


"Scale" = "Échelle";

/* Menu item title */
"Scroll" = "Faire défiler";

/* Tool tip message
   Menu item title */

"Scroll Tool" = "Outil de défilement";

/* Error description */
"Search permission denied for this path." = "Autorisation refusée pour les recherches sur ce chemin";

/* Message in search table header */
"Searching" = "Recherche en cours";

/* Menu item title */
"Select" = "Choisir";

/* Tool tip message
   Menu item title */

"Select Tool" = "Outil de sélection";

/* Menu item title */
"Show" = "Afficher";

/* Menu item title */
"Show All" = "Tout Afficher";

/* Menu item title */
"Show Contents Pane" = "Afficher le panneau des contenus";

/* Menu item title */
"Show Notes" = "Afficher les notes";

/* Menu item title */
"Show Notes Pane" = "Afficher le panneau des notes";

/* Menu item title */
"Show Reading Bar" = "Afficher la barre de lecture";

/* Menu item title */
"Show Split PDF" = "Afficher PDF divisé";

/* Menu item title */
"Show Status Bar" = "Afficher la barre de statut";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim n'a pu lire les notes sur %1$@. %2$@ Voulez-vous continuer d'ouvrir le PDF quand-même ?";

/* Tool tip message */
"Solid line style" = "Style de fin de ligne plein";

/* Tool tip message */
"Square end line style" = "Style de fin de ligne carré";

/* Tool tip message */
"Square start line style" = "Style de début de ligne carré";

/* Download status message */
"Starting" = "Démarrage";

/* Description for export
   Menu item title */

"Strike Out" = "Ratures";

/* Menu item title */
"Strike Out Tool" = "Outil de ratures";

/* Menu item title */
"Take Snapshot" = "Prendre un Instantané";

/* Menu item title */
"Text" = "Texte";

/* Description for export
   Menu item title */

"Text Note" = "Notes texte";

/* Menu item title */
"Text Note Tool" = "Outil des notes texte";

/* Tool tip message
   Menu item title */

"Text Tool" = "Outil Texte";

/* Error description */
"The data size of the extended attribute is too large." = "La taille des données de l'attribut étendu est trop grande.";

/* Informative text in alert dialog */
"The document has unsaved changes, or has not previously been saved to disk." = "Le document a des modifications no enregistrées ou n'a jamais été enregistré sur le disque.";

/* Error description */
"The file does not exist or is not a file." = "Le fichier n'existe pas ou n'est pas un fichier.";

/* Error description */
"The named attribute does not exist." = "L'attribut nommé n'existe pas.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Le PDF a été modifié sur le disque. Voulez-vous le recharger maintenant ? CHoisir Automatiquement rechargera le fichier automatiquement si il est modifié dans le futur.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Le PDF a été modifié sur le disque. Si vous le rechargez, vos modifications seront perdues. Voulez-vous le recharger maintenant ?";

/* Error description */
"This file system object does not support extended attributes." = "L'objet de système de ficheir ne supporte pas les attributs étendus.";

/* Tool tip message */
"Toggle Contents Pane" = "Afficher/masquer le panneau des contenus";

/* Tool tip message */
"Toggle Notes Pane" = "Afficher/masquer le panneau des notes";

/* Error description */
"Too many symlinks encountered resolving path." = "Trop de symlinks trouvés en tentant de résoudre le chemin.";

/* Tool tip message
   Toolbar item label */

"Tool Mode" = "Mode Outil";

/* Menu item title */
"Tools" = "Outils";

/* Exception message */
"Unable to find CFBundleIdentifier for %@" = "Impossible de trouver le CFBundleIdentifier pour %@";

/* Error description */
"Unable to load data from clipboard" = "Impossible de charger les données depuis le presse-papier";

/* Error description */
"Unable to load file" = "Chargement du ficheir impossible";

/* Message in alert dialog */
"Unable to Read Notes" = "Lecture des notes impossible";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Impossible de lire les notes pour %@, mais in fichier de notes Skim avec le même nom a été trouvé. Voulez-vous que Skim lise les notes depuis ce fichier ?";

/* Error description */
"Unable to remove file" = "Impossible de supprimer le fichier";

/* Error description */
"Unable to write file" = "Impossible d’écrire le fichier";

/* Error description */
"Unable to write notes" = "Écriture des notes impossible";

/* Error description */
"Unable to write notes as FDF" = "Impossible d’écrire les notes en FDF";

/* Error description */
"Unable to write notes as RTF" = "Écriture des notes en RTF impossible";

/* Error description */
"Unable to write notes as text" = "Écriture des notes en tant que texte impossible";

/* Description for export
   Menu item title */

"Underline" = "Souligné";

/* Tool tip message */
"Underline line style" = "Style de ligne de soulignement";

/* Menu item title */
"Underline Tool" = "Outil de soulignage";

/* Error description */
"Unknown error occurred." = "Une erreur indéterminée est survenue";

/* Menu item title */
"Use Current View Settings as Default" = "Utiliser les réglages actuels par défaut";

/* Menu item title */
"Use Current View Settings as Default for Full Screen" = "Utiliser les réglages actuels par défaut pour le mode plein écran.";

/* Tool tip message */
"View Notes" = "Afficher les notes";

/* Tool tip message */
"View Snapshots" = "Afficher les captures";

/* Tool tip message */
"View Table of Contents" = "Afficher la table des matières";

/* Tool tip message */
"View Thumbnails" = "Afficher les aperçus";

/* Button title */
"Yes" = "Oui";

/* Alert text when trying to create archive for unsaved document */
"You must save this file first" = "Vous devez d'abord sauvegarder ce fichier";

/* Informative text in alert dialog */
"Your current changes will be lost." = "Vos modifications actuelles seront perdues.";

/* Tool tip message
   Toolbar item label */

"Zoom In" = "Zoom avant";

/* Tool tip message
   Toolbar item label */

"Zoom Out" = "Zoom arrière";

/* Tool tip message */
"Zoom To Actual Size" = "Zoomer à la taille réelle";

/* Tool tip message
   Toolbar item label */

"Zoom To Fit" = "Zoom pour adapter à la fenêtre";

/* Tool tip message
   Toolbar item label */

"Zoom To Selection" = "Zoom sur la sélection";